export type Sufgania = {
    name: string,
    description: string,
    img?: string
}

export const sufganiot = [
    {
        name: "סופגניית קרמבר",
        description: "מילוי קרם דולצ'ה, דיסקית קיפל קרמל מלוח, בוטנים וציפוי שוקולד חלב"
    },
    {
        name: "סופגניית פיסטוק פטל",
        description: "מילוי קרם דולצ'ה, דיסקית קיפל קרמל מלוח, בוטנים וציפוי שוקולד חלב"
    },
    {
        name: "סופגניית פבלובה",
        description: "מילוי קרם דולצ'ה, דיסקית קיפל קרמל מלוח, בוטנים וציפוי שוקולד חלב"
    },
    {
        name: "סופגניית מנגו קוקוס",
        description: "מילוי קרם דולצ'ה, דיסקית קיפל קרמל מלוח, בוטנים וציפוי שוקולד חלב"
    }
]